{"translation-revision-date":"2024-04-12 16:16:03+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"The suggested policy text has been copied to your clipboard.":["Nội dung được gợi ý cho chính sách bảo mật đã được sao chép vào clipboard."],"This user&#8217;s personal data export file was downloaded.":["File xuất dữ liệu cá nhân của người dùng này đã được tải xuống."],"This user&#8217;s personal data export link was sent.":["Liên kết xuất dữ liệu cá nhân của người dùng này đã được gửi."],"An error occurred while attempting to find and erase personal data.":["Có lỗi xảy ra khi thử tìm và xoá dữ liệu cá nhân."],"Personal data was found for this user but some of the personal data found was not erased.":["Đã tìm thấy dữ liệu cá nhân cho tài khoản này nhưng một số dữ liệu cá nhân đã tìm thấy không bị xóa."],"All of the personal data found for this user was erased.":["Tất cả dữ liệu cá nhân được tìm thấy cho tài khoản này đã bị xóa."],"Personal data was found for this user but was not erased.":["Dữ liệu cá nhân đã được tìm thấy cho tài khoản này nhưng không bị xóa."],"No personal data was found for this user.":["Không tìm thấy dữ liệu cá nhân cho người dùng này."],"An error occurred while attempting to export personal data.":["Đã xảy ra lỗi trong khi cố gắng xuất dữ liệu cá nhân."],"No personal data export file was generated.":["Không có file xuất dữ liệu cá nhân nào được tạo."]}},"comment":{"reference":"wp-admin\/js\/privacy-tools.js"}}