{"translation-revision-date":"2024-04-21 03:44:55+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Word count type. Do not translate!\u0004words":["words"],"Currently, avoiding full page reloads is not possible when non-interactive or non-clientNavigation compatible blocks from plugins are present inside the Query block.":["Hiện tại, việc tránh tải lại toàn bộ trang không thể thực hiện được khi các khối không tương tác hoặc không tương thích với Điều hướng của khách hàng từ các plugin xuất hiện bên trong Khối Truy vấn."],"Edit original":["Chỉnh sửa bản gốc"],"Only link to posts that have the same taxonomy terms as the current post. For example the same tags or categories.":["Chỉ liên kết đến các bài đăng có cùng thuật ngữ phân loại với bài đăng hiện tại. Ví dụ: các thẻ hoặc danh mục giống nhau."],"Filter by taxonomy":["Lọc theo phân loại"],"Unfiltered":["Chưa lọc"],"This navigation menu displays your website's pages. Editing it will enable you to add, delete, or reorder pages. However, new pages will no longer be added automatically.":["Menu điều hướng này hiển thị các trang trên trang web của bạn. Việc chỉnh sửa nó sẽ cho phép bạn thêm, xóa hoặc sắp xếp lại các trang. Tuy nhiên, các trang mới sẽ không còn được thêm tự động nữa."],"Pattern \"%s\" cannot be rendered inside itself.":["Mẫu \"%s\" không thể được hiển thị bên trong chính nó."],"Search for and add a link to your Navigation.":["Tìm kiếm và thêm liên kết vào Điều hướng của bạn."],"Choose a block to add to your Navigation.":["Chọn block để thêm vào Điều hướng."],"Crop image to fill":["Cắt hình ảnh để điền vào"],"Alternative text for an image. Block toolbar label, a low character count is preferred.\u0004Alt":["Thay thế"],"Upload to Media Library":["Tải lên Thư viện phương tiện"],"Connected to dynamic data":["Đã kết nối với dữ liệu động"],"Connected to %s":["Connected to %s"],"HTML preview is not yet fully accessible. Please switch screen reader to virtualized mode to navigate the below iFrame.":["Bản xem trước HTML vẫn chưa thể truy cập đầy đủ. Vui lòng chuyển trình đọc màn hình sang chế độ ảo hóa để điều hướng iFrame bên dưới."],"Custom HTML Preview":["Xem trước HTML tùy chỉnh"],"Open images in new tab":["Mở hình ảnh trong tab mới"],"Randomize order":["Thứ tự ngẫu nhiên"],"Crop images to fit":["Cắt hình ảnh cho phù hợp"],"Add gallery caption":["Thêm chú thích thư viện"],"Error\/failure message for form submissions.":["Thông báo lỗi\/thất bại khi gửi biểu mẫu."],"Form Submission Error":["Lỗi gửi biểu mẫu"],"Your form has been submitted successfully.":["Biểu mẫu của bạn đã được gửi thành công."],"Success message for form submissions.":["Thông báo gửi biểu mẫu thành công."],"Form Submission Success":["Gửi biểu mẫu thành công"],"Submission error notification":["Thông báo lỗi gửi"],"Submission success notification":["Thông báo gửi thành công"],"Enter the message you wish displayed for form submission error\/success, and select the type of the message (success\/error) from the block's options.":["Nhập thông báo bạn muốn hiển thị cho lỗi\/thành công khi nhập form và chọn loại thông báo (thành công\/lỗi) từ các tùy chọn của block."],"A numeric input.":["Một đầu vào số."],"Number Input":["Nhập số"],"Used for phone numbers.":["Dùng cho số điện thoại."],"Telephone Input":["Đầu vào điện thoại"],"Used for URLs.":["Được sử dụng cho các URL."],"URL Input":["Nhập URL"],"Used for email addresses.":["Được sử dụng cho địa chỉ email."],"Email Input":["Nhập email"],"A simple checkbox input.":["Một đầu vào hộp kiểm đơn giản."],"Checkbox Input":["Đầu vào hộp kiểm"],"A textarea input to allow entering multiple lines of text.":["Đầu vào vùng văn bản để cho phép nhập nhiều dòng văn bản."],"Textarea Input":["Nhập vùng văn bản"],"A generic text input.":["Một kiểu nhập văn bản chung."],"Text Input":["Nhập văn bản"],"Type the label for this input":["Nhập nhãn cho đầu vào này"],"Empty label":["Nhãn trống"],"Value":["Giá trị"],"Affects the \"name\" atribute of the input element, and is used as a name for the form submission results.":["Ảnh hưởng đến thuộc tính \"name\" của thành phần đầu vào và được sử dụng làm tên cho kết quả gửi biểu mẫu."],"Required":["Yêu cầu"],"Inline label":["Nhãn nội tuyến"],"Input settings":["Nhập vào cài đặt"],"Request data deletion":["Yêu cầu xóa dữ liệu"],"Request data export":["Yêu cầu xuất dữ liệu"],"To request an export or deletion of your personal data on this site, please fill-in the form below. You can define the type of request you wish to perform, and your email address. Once the form is submitted, you will receive a confirmation email with instructions on the next steps.":["Để yêu cầu xuất hoặc xóa dữ liệu cá nhân của bạn trên trang này, vui lòng điền vào biểu mẫu bên dưới. Bạn có thể xác định loại yêu cầu bạn muốn thực hiện và địa chỉ email của bạn. Sau khi gửi biểu mẫu, bạn sẽ nhận được email xác nhận kèm theo hướng dẫn về các bước tiếp theo."],"A form to request data exports and\/or deletion.":["Biểu mẫu yêu cầu xuất và\/hoặc xóa dữ liệu."],"Experimental privacy request form":["Biểu mẫu yêu cầu quyền riêng tư thử nghiệm"],"A comment form for posts and pages.":["Một mẫu bình luận cho bài viết và trang."],"Experimental Comment form":["Mẫu nhận xét thử nghiệm"],"The URL where the form should be submitted.":["URL nơi biểu mẫu sẽ được gửi."],"Form action":["Hành động biểu mẫu"],"Method":["Phương pháp"],"The email address where form submissions will be sent. Separate multiple email addresses with a comma.":["Địa chỉ email nơi gửi biểu mẫu sẽ được gửi. Phân tách nhiều địa chỉ email bằng dấu phẩy."],"Email for form submissions":["Email để gửi biểu mẫu"],"Select the method to use for form submissions.":["Chọn phương pháp sử dụng để gửi biểu mẫu."],"Select the method to use for form submissions. Additional options for the \"custom\" mode can be found in the \"Advanced\" section.":["Chọn phương pháp sử dụng để gửi biểu mẫu. Bạn có thể tìm thấy các tùy chọn bổ sung cho chế độ \"tùy chỉnh\" trong phần \"Nâng cao\"."],"- Custom -":["- Phong tục -"],"Send email":["Gửi email"],"Submissions method":["Phương thức nộp hồ sơ"],"There was an error submitting your form.":["Đã xảy ra lỗi khi gửi biểu mẫu của bạn."],"Your form has been submitted successfully":["Biểu mẫu của bạn đã được gửi thành công"],"Focal point":["Tiêu điểm"],"Caption text":["Văn bản chú thích"],"Query block: Force page reload enabled":["Khối truy vấn: Buộc tải lại trang"],"Currently, avoiding full page reloads is not possible when a Content block is present inside the Query block.":["Hiện tại, việc tránh tải lại toàn bộ trang là không thể khi có khối Nội dung bên trong khối Truy vấn."],"If you still want to prevent full page reloads, remove that block, then disable \"Force page reload\" again in the Query Block settings.":["Nếu bạn vẫn muốn ngăn tải lại toàn bộ trang, hãy xóa khối đó, sau đó tắt \"Buộc tải lại trang\" lại trong cài đặt Khối truy vấn."],"Force page reload":["Buộc tải lại trang"],"Force page reload can't be disabled because there are non-compatible blocks inside the Query block.":["Không thể tắt tính năng buộc tải lại trang vì có các khối không tương thích bên trong khối Truy vấn."],"Browsing between pages won't require a full page reload, unless non-compatible blocks are detected.":["Duyệt giữa các trang sẽ không yêu cầu tải lại toàn bộ trang, trừ khi phát hiện thấy các khối không tương thích."],"Mark as nofollow":["Đánh dấu là nofollow"],"Footnotes are not supported here. Add this block to post or page content.":["Chú thích cuối trang không được hỗ trợ ở đây. Thêm khối này vào nội dung bài viết hoặc trang."],"%s name":["%s tên"],"%s: Name":["%s: Tên"],"Specify how many links can appear before and after the current page number. Links to the first, current and last page are always visible.":["Chỉ định số lượng liên kết có thể xuất hiện trước và sau số trang hiện tại. Các liên kết đến trang đầu tiên, hiện tại và cuối cùng luôn hiển thị."],"Number of links":["Số lượng liên kết"],"Browsing between pages requires a full page reload.":["Duyệt giữa các trang yêu cầu tải lại toàn bộ trang."],"Modified Date":["Ngày sửa đổi"],"Comments form disabled in editor.":["Mẫu bình luận đã vô hiệu hóa trong trình soạn thảo."],"Block: Paragraph":["Khối: Đoạn văn"],"Edit Page List":["Chỉnh sửa danh sách trang"],"Unsaved Navigation Menu.":["Menu điều hướng chưa được lưu."],"Overlay menu controls":["Điều khiển menu lớp phủ"],"The current menu options offer reduced accessibility for users and are not recommended. Enabling either \"Open on Click\" or \"Show arrow\" offers enhanced accessibility by allowing keyboard users to browse submenus selectively.":["Các tùy chọn menu hiện tại làm giảm khả năng truy cập cho người dùng và không được khuyến nghị. Việc bật \"Mở khi nhấp chuột\" hoặc \"Hiển thị mũi tên\" mang lại khả năng truy cập nâng cao bằng cách cho phép người dùng bàn phím duyệt các menu con một cách có chọn lọc."],"Navigation menu: \"%s\"":["Trình đơn điều hướng: \"%s\""],"Navigation menu has been deleted or is unavailable. <button>Create a new menu?<\/button>":["Menu điều hướng đã bị xóa hoặc không khả dụng. <button>Tạo menu mới?<\/button>"],"It appears you are trying to use the deprecated Classic block. You can leave this block intact, or remove it entirely. Alternatively, you can refresh the page to use the Classic block.":["Có vẻ như bạn đang cố gắng sử dụng khối Cổ điển không được dùng nữa. Bạn có thể giữ nguyên khối này hoặc xóa nó hoàn toàn. Ngoài ra, bạn có thể làm mới trang để sử dụng khối Cổ điển."],"It appears you are trying to use the deprecated Classic block. You can leave this block intact, convert its content to a Custom HTML block, or remove it entirely. Alternatively, you can refresh the page to use the Classic block.":["Có vẻ như bạn đang cố gắng sử dụng khối Cổ điển không được dùng nữa. Bạn có thể giữ nguyên khối này, chuyển đổi nội dung của nó thành khối HTML tùy chỉnh hoặc xóa nó hoàn toàn. Ngoài ra, bạn có thể làm mới trang để sử dụng khối Cổ điển."],"… <a>Read more<span>: %1$s<\/span><\/a>":["… <a>Đọc thêm<span>: %1$s<\/span><\/a>"],"The <main> element should be used for the primary content of your document only.":["Phần tử <main> chỉ nên được sử dụng cho nội dung chính của tài liệu của bạn."],"Enter fullscreen":["Vào chế độ Fullscreen (Toàn màn hình)"],"Parent":["Cha"],"Footnote":["Chú thích cuối trang"],"Footnotes found in blocks within this document will be displayed here.":["Chú thích cuối trang được tìm thấy trong các khối trong tài liệu này sẽ được hiển thị ở đây."],"Footnotes":["Chú thích cuối trang"],"Toggle off to hide the label text, e.g. \"Next Page\".":["Tắt để ẩn văn bản nhãn, ví dụ: “Trang tiếp theo”."],"Show label text":["Hiển thị văn bản nhãn"],"<a>Add new post<\/a>":["<a>Thêm bài đăng mới<\/a>"],"%d minute":["%d phút"],"No excerpt found":["Không tìm thấy đoạn trích nào"],"Excerpt text":["Văn bản trích dẫn"],"The content is currently protected and does not have the available excerpt.":["Nội dung hiện đang được bảo vệ và không có đoạn trích có sẵn."],"This block will display the excerpt.":["Khối này sẽ hiển thị đoạn trích."],"Display a post's last updated date.":["Hiển thị ngày cập nhật cuối cùng của một bài đăng."],"Only shows if the post has been modified":["Chỉ hiển thị nếu bài đăng đã được chỉnh sửa"],"Post Modified Date":["Ngày Chỉnh sửa Bài đăng"],"The relationship of the linked URL as space-separated link types.":["Mối quan hệ của URL liên kết dưới dạng các loại liên kết được phân tách bằng dấu cách."],"Rel attribute":["Thuộc tính liên quan"],"Additional information to help clarify the purpose of the link.":["Thông tin bổ sung để giúp làm rõ mục đích của liên kết."],"This navigation menu is empty.":["Menu điều hướng này đang trống."],"Choose or create a Navigation menu":["Chọn hoặc tạo một Menu điều hướng"],"Lowercase Roman numerals":["Số La Mã viết thường"],"Uppercase Roman numerals":["Số La Mã viết hoa"],"Lowercase letters":["Chữ viết thường"],"Uppercase letters":["Chữ viết HOA"],"Numbers":["Số"],"Numbering style":["Kiểu số"],"Post meta":["Meta bài viết"],"Max number of words":["Số từ tối đa"],"Image is contained without distortion.":["Hình ảnh được chứa mà không bị biến dạng."],"Image covers the space evenly.":["Hình ảnh bao phủ không gian một cách đồng đều."],"Arrange blocks in a grid.":["Sắp xếp các khối theo lưới."],"Select the size of the source images.":["Chọn kích thước của hình ảnh nguồn."],"https:\/\/wordpress.org\/documentation\/article\/embeds\/":["https:\/\/wordpress.org\/documentation\/article\/embeds\/"],"Write summary…":["Viết tóm tắt…"],"Write summary":["Viết tóm tắt"],"Open by default":["Mở theo mặc định"],"Type \/ to add a hidden block":["Gõ \/ để thêm một khối ẩn"],"Add an image or video with a text overlay.":["Thêm một hình ảnh hoặc video với chữ phủ lên trên."],"Leave empty if decorative.":["Để trống nếu chỉ mang tính trang trí."],"Reply to A WordPress Commenter":["Trả lời cho Người bình luận WordPress"],"Commenter Avatar":["Avatar của Người bình luận"],"Scale option for dimensions control\u0004Cover":["Che phủ"],"Scale option for dimensions control\u0004Contain":["Bao gồm"],"Aspect ratio":["Tỷ lệ khung hình"],"Resolution":["Độ phân giải"],"Grid":["Lưới"],"Import widget area":["Nhập khu vực widget"],"Unable to import the following widgets: %s.":["Không thể nhập các widget sau: %s."],"Widget area: %s":["Khu vực widget: %s"],"Select widget area":["Chọn khu vực widget"],"Arrow option for Next\/Previous link\u0004Chevron":["Chevron"],"Arrow option for Next\/Previous link\u0004Arrow":["Mũi tên"],"Arrow option for Next\/Previous link\u0004None":["Không"],"A decorative arrow for the next and previous link.":["Một mũi tên trang trí cho liên kết tiếp theo và trước đó."],"Link author name to author page":["Liên kết tên tác giả với trang tác giả"],"Not available for aligned text.":["Không có sẵn cho văn bản được căn chỉnh."],"Choose a page to show only its subpages.":["Chọn một trang để chỉ hiển thị các trang con của nó."],"Edit this menu":["Sửa menu này"],"Page List: \"%s\" page has no children.":["Danh sách trang: Trang \"%s\" không có con."],"You have not yet created any menus. Displaying a list of your Pages":["Bạn chưa tạo bất kỳ menu nào. Hiển thị danh sách các Trang của bạn"],"Untitled menu":["Menu không có tiêu đề"],"Structure for navigation menu: %s":["Cấu trúc cho menu điều hướng: %s"],"(no title %s)":["(không tiêu đề %s)"],"Group blocks together. Select a layout:":["Nhóm các khối lại với nhau. Chọn một bố cục:"],"Classic Editor":["Trình soạn thảo Cổ Điển"],"Remove caption":["Xóa Caption"],"Add submenu link":["Thêm liên kết submenu"],"Search for replacements":["Tìm để thay thế"],"Start adding Heading blocks to create a table of contents. Headings with HTML anchors will be linked here.":["Bắt đầu thêm các khối Tiêu đề để tạo mục lục. Các tiêu đề có neo HTML sẽ được liên kết ở đây."],"Toggle to only include headings from the current page (if the post is paginated).":["Chuyển sang chỉ bao gồm các tiêu đề từ trang hiện tại (nếu bài viết được phân trang)."],"Only including headings from the current page (if the post is paginated).":["Chỉ bao gồm các tiêu đề từ trang hiện tại (nếu bài đăng được phân trang)."],"Only include current page":["Chỉ bao gồm trang hiện tại"],"Convert to static list":["Chuyển đổi sang danh sách tĩnh"],"Quote citation":["Viết trích dẫn"],"Display the search results title based on the queried object.":["Hiển thị tiêu đề kết quả tìm kiếm dựa trên đối tượng được truy vấn."],"Search Results Title":["Tiêu đề kết quả tìm kiếm"],"Search results for: “search term”":["Kết quả tìm kiếm cho: \"cụm từ tìm kiếm\""],"Show search term in title":["Hiển thị cụm từ tìm kiếm trên tiêu đề"],"Archive type: Name":["Kiểu lưu trữ: Tên"],"Show archive type in title":["Hiển thị kiểu lưu trữ trên tiêu đề"],"Taxonomies":["Phân loại"],"Parents":["Cha"],"Suffix":["Hậu tố"],"Prefix":["Tiền tố"],"Display last modified date":["Hiển thị ngày sửa đổi cuối cùng"],"Post Comments Link block: post not found.":["Khối Liên kết Bình luận: không tìm thấy bài viết."],"%s comment":["%s bình luận"],"Post Comments Count block: post not found.":["Khối Đếm bình luận: không tìm thấy bài viết."],"To show a comment, input the comment ID.":["Để hiện một bình luận, nhập ID của bình luận."],"block title\u0004Post Comment":["Bình luận"],"Link to author archive":["Liên kết tới trang lưu trữ tác giả"],"Author Name":["Tên tác giả"],"handle":["xử lý"],"Import Classic Menus":["Nhập Menus cổ điển"],"The Queen of Hearts.":["Nữ hoàng của trái tim"],"The Mad Hatter.":["Người đàn ông điên."],"The Cheshire Cat.":["Chú mèo Cheshire."],"The White Rabbit.":["Thỏ Trắng."],"Alice.":["Alice."],"Gather blocks in a container.":["Tập hợp các khối vào một container."],"Embed a podcast player from Pocket Casts.":["Nhúng một trình phát podcast từ Pocket Casts."],"Overlay opacity":["Độ mờ của lớp phủ"],"Avatar Settings":["Cài đặt ảnh đại diện"],"Switch to editable mode":["Chuyển sang chế độ có thể chỉnh sửa"],"66 \/ 33":["66 \/ 33"],"33 \/ 66":["33 \/ 66"],"Show empty categories":["Hiển thị các danh mục trống"],"Show label":["Hiển thị nhãn"],"Post Comments Form block: Comments are not enabled for this item.":["Block form bình luận bài viết: Bình luận không bật."],"Post Comments Form block: Comments are not enabled.":["Block form bình luận bài viết: Bình luận chưa được bật."],"action that affects the current post\u0004Enable comments":["Bật bình luận"],"Links are disabled in the editor.":["Liên kết được tắt trong phần soạn thảo."],"Commenter avatars come from <a>Gravatar<\/a>.":["Hình đại diện của người bình luận đến từ <a>Gravatar<\/a>."],"Choose a %s":["Chọn một %s"],"Existing template parts":["Phần mẫu có sẵn"],"Largest size":["Cỡ lớn nhất"],"Smallest size":["Cỡ nhỏ nhất"],"Show labels":["Hiện nhãn"],"Add text or blocks that will display when a query returns no results.":["Thêm văn bản hoặc các khối sẽ hiển thị khi một truy vấn không trả về kết quả nào."],"Choose a pattern":["Chọn một mẫu"],"Choose a pattern for the query loop or start blank.":["Chọn một mẫu cho vòng lặp truy vấn hoặc tạo mới."],"Post type":["Kiểu bài viết"],"Authors":["Tác giả"],"Featured image: %s":["Ảnh minh họa: %s"],"Select the size of the source image.":["Chọn kích thước của hình ảnh gốc."],"Link to post":["Liên kết đến bài viết"],"If there are any Custom Post Types registered at your site, the Content block can display the contents of those entries as well.":["Nếu có bất kỳ Loại Bài đăng Tùy chỉnh nào được đăng ký trên trang web của bạn, khối Nội dung Bài đăng cũng có thể hiển thị nội dung của các mục nhập đó."],"That might be a simple arrangement like consecutive paragraphs in a blog post, or a more elaborate composition that includes image galleries, videos, tables, columns, and any other block types.":["Đó có thể là một cách sắp xếp đơn giản như các đoạn liên tiếp trong một bài đăng trên blog hoặc một bố cục phức tạp hơn bao gồm thư viện hình ảnh, video, bảng, cột và bất kỳ loại khối nào khác."],"This is the Content block, it will display all the blocks in any single post or page.":["Đây là khối Nội dung Bài đăng, nó sẽ hiển thị tất cả các khối trong bất kỳ bài đăng hoặc trang nào."],"Post Comments Form block: Comments are not enabled for this post type (%s).":["Khối form bình luận: Bình luận chưa bật cho post type này (%s)."],"To get started with moderating, editing, and deleting comments, please visit the Comments screen in the dashboard.":["Để bắt đầu kiểm duyệt, chỉnh sửa và xóa nhận xét, vui lòng truy cập màn hình Nhận xét trong trang tổng quan."],"Hi, this is a comment.":["Xin chào, đây là một bình luận."],"January 1, 2000 at 00:00 am":["Ngày 1 tháng 1 năm 2000 lúc 00:00 sáng"],"says":["bình luận"],"A WordPress Commenter":["Một người bình luận WordPress"],"Author Biography":["Tiểu sử tác giả"],"Convert to Link":["Đổi thành Liên Kết"],"This item has been deleted, or is a draft":["Mục này đã bị xóa hoặc là bản nháp"],"Navigation menu %s successfully deleted.":["Menu điều hướng %s đã được tạo thành công."],"Show arrow":["Hiện mũi tên"],"Configure the visual appearance of the button that toggles the overlay menu.":["Cấu hình hiển thị trực quan của nút chuyển đổi menu phủ."],"Show icon button":["Hiện nút biểu tượng"],"Classic menu import failed.":["Nhập menu cổ điển thất bại."],"Classic menu imported successfully.":["Nhập menu cổ điển thành công."],"Classic menu importing.":["Đang nhập menu cổ điển."],"Failed to create Navigation Menu.":["Không thể tạo Menu Điều hướng."],"Navigation Menu successfully created.":["Đã tạo Menu Điều hướng thành công."],"Creating Navigation Menu.":["Đang tạo Menu Điều hướng."],"Unable to create Navigation Menu \"%s\".":["Không thể tạo Menu Điều hướng \"%s\"."],"Unable to fetch classic menu \"%s\" from API.":["Không thể nạp menu cổ điển \"%s\" từ API."],"Navigation block setup options ready.":["Tùy chọn cài đặt khối Điều hướng sẵn sàng."],"Loading navigation block setup options…":["Đang tải các tùy chọn thiết lập khối điều hướng…"],"Create from '%s'":["Tạo từ '%s'"],"block example\u0004Home Link":["Liên kết trang chủ"],"Add home link":["Thêm liên kết trang chủ"],"Home link text":["Liên kết trang chủ"],"Arrange blocks vertically.":["Sắp xếp các khối theo chiều dọc."],"Stack":["Xếp chồng"],"Arrange blocks horizontally.":["Xếp các khối theo chiều ngang."],"Responses to %s":["Thảo luận cho %s"],"Response to %s":["Thảo luận cho %s"],"“Post Title”":["\"Tên bài viết\""],"Show comments count":["Hiển thị số bình luận"],"Show post title":["Hiển thị tiêu đề bài viết"],"Newer comments page link":["Liên kết trang nhận xét mới hơn"],"Comments Pagination block: paging comments is disabled in the Discussion Settings":["Phân trang phần bình luận: bị tắt trong cấu hình phần Thảo luận"],"Arrow option for Comments Pagination Next\/Previous blocks\u0004Chevron":["3 Mũi Tên"],"Arrow option for Comments Pagination Next\/Previous blocks\u0004Arrow":["1 Mũi Tên"],"Arrow option for Comments Pagination Next\/Previous blocks\u0004None":["Không dùng"],"A decorative arrow appended to the next and previous comments link.":["Một mũi tên trang trí được thêm vào liên kết nhận xét tiếp theo và trước đó."],"Older comments page link":["Đường dẫn trang bình luận cũ"],"block title\u0004Comment Date":["Ngày bình luận"],"Link to comment":["Liên kết tới bình luận"],"block title\u0004Comment Content":["Nội dung bình luận"],"block title\u0004Comment Author":["Người bình luận"],"Link to authors URL":["Liên kết tới trang người bình luận"],"Link to user profile":["Liên kết tới hồ sơ người dùng"],"Select the avatar user to display, if it is blank it will use the post\/page author.":["Chọn ảnh đại diện người dùng để hiển thị, nếu để trống sẽ dùng ảnh tác giả."],"Default Avatar":["Ảnh đại diện mặc định"],"Week":["Tuần"],"Group by:":["Gộp theo:"],"single horizontal line\u0004Row":["Hàng"],"Responses":["Thảo luận"],"Response":["Thảo luận"],"Older Comments":["Những bình luận cũ"],"Newer Comments":["Những bình luận mới"],"%s Avatar":["Ảnh đại diện %s"],"Icon background":["Biểu tượng nền"],"Page List: Cannot retrieve Pages.":["Danh sách Trang: Không thể truy xuất Trang."],"Icon":["Biểu tượng"],"Use as Site Icon":["Sử dụng làm Biểu tượng Trang"],"Site Icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps. To use a custom icon that is different from your site logo, use the <a>Site Icon settings<\/a>.":["Biểu tượng blog là cái bạn thấy trong các tab trình duyệt, thanh dấu trang và trong ứng dụng WordPress dành cho thiết bị di động. Để sử dụng biểu tượng tùy chỉnh khác với logo của bạn, hãy sử dụng <a>Cài đặt Biểu tượng blog<\/a>."],"You do not have permission to create Navigation Menus.":["Bạn không có quyền tạo Điều hướng Menu."],"You do not have permission to edit this Menu. Any changes made will not be saved.":["Bạn không có quyền sửa menu này. Mọi thay đổi sẽ không được lưu."],"Loading…":["Đang tải..."],"Preload value\u0004None":["Không có"],"Term Description":["Mô tả Thuật ngữ"],"Default based on area (%s)":["Khu vực mặc định (%s)"],"Area":["Khu vực"],"Choose an existing %s or create a new one.":["Chọn %s có sẵn hoặc tạo một cái mới."],"Name and create your new %s":["Đặt tên và tạo %s mới"],"Untitled Template Part":["Phần Mẫu không tên"],"Template Part \"%s\" inserted.":["Thành phần mẫu \"%s\" đã được thêm."],"Number of tags":["Số lượng thẻ"],"Make title link to home":["Tạo tiêu đề liên kết cho trang chủ"],"Add a site logo":["Thêm logo cho web"],"Arrow option for Query Pagination Next\/Previous blocks\u0004Chevron":["3 Mũi Tên"],"Arrow option for Query Pagination Next\/Previous blocks\u0004Arrow":["Mũi tên"],"Arrow option for Query Pagination Next\/Previous blocks\u0004None":["Không có"],"A decorative arrow appended to the next and previous page link.":["Một mũi tên trang trí được thêm vào liên kết trang kế và trang trước."],"Arrow":["Mũi tên"],"Post Title":["Tiêu đề bài viết"],"Enter character(s) used to separate terms.":["Nhập ký tự dùng để dùng để phân cách quy tắc."],"Displays the post link that precedes the current post.":["Hiển thị liên kết bài viết trước bài viết hiện tại."],"Displays the post link that follows the current post.":["Hiển thị liên kết bài viết theo sau bài viết hiện tại."],"Include the label as part of the link":["Bao gồm nhãn như một phần của liên kết"],"If you have entered a custom label, it will be prepended before the title.":["Nếu bạn đã nhập nhãn tùy chỉnh, nhãn đó sẽ được thêm vào trước tựa đề."],"Display the title as a link":["Hiển thị tiêu đề dưới dạng liên kết"],"Previous post":["Bài trước"],"Next post":["Bài sau"],"Previous: ":["Trước: "],"Next: ":["Tiếp theo:"],"Image scaling options\u0004Scale":["Tỉ lệ"],"Image will be stretched and distorted to completely fill the space.":["Hình ảnh sẽ bị kéo căng và biến dạng để lấp đầy hoàn toàn không gian."],"Image is scaled to fill the space without clipping nor distorting.":["Hình ảnh được thu nhỏ để lấp đầy không gian mà không bị cắt bớt hoặc biến dạng."],"Image is scaled and cropped to fill the entire space without being distorted.":["Hình ảnh được thu nhỏ và cắt để lấp đầy toàn bộ không gian mà không bị biến dạng."],"Scale option for Image dimension control\u0004Fill":["Điền"],"Scale option for Image dimension control\u0004Contain":["Chứa"],"Scale option for Image dimension control\u0004Cover":["Ảnh bìa"],"Post Date":["Ngày đăng"],"No comments":["Chưa có bình luận"],"Post Author":["Tác giả bài viết"],"Write byline…":["Viết gạch ngang..."],"Post author byline text":["Nội dung tác giả theo dòng"],"Show bio":["Hiện tiểu sử"],"Avatar size":["Kích cỡ ảnh đại diện"],"Show avatar":["Hiển thị ảnh đại diện"],"navigation link preview example\u0004Example Link":["Liên kết thuật ngữ"],"Create draft page: <mark>%s<\/mark>":["Tạo trang nháp: <mark>%s<\/mark>"],"Create draft post: <mark>%s<\/mark>":["Tạo bản nháp: <mark>%s<\/mark>"],"Navigation link text":["Nội dung liên kết điều hướng"],"This item is missing a link":["Mục này thiếu liên kết"],"Add submenu":["Thêm menu con"],"Add link":["Chèn liên kết"],"Select tag":["Chọn thẻ"],"Select category":["Chọn chuyên mục"],"Select page":["Chọn trang"],"Select post":["Chọn bài viết"],"Contact":["Liên hệ"],"Submenu & overlay background":["Menu con và lớp phủ nền"],"Submenu & overlay text":["Menu con và lớp phủ văn bản"],"Open on click":["Mở khi nhấn"],"Submenus":["Menu con"],"Always":["Luôn luôn"],"Off":["Tắt "],"Collapses the navigation options in a menu icon opening an overlay.":["Thu gọn các tùy chọn điều hướng trong biểu tượng menu mở ra một lớp phủ."],"Configure overlay menu":["Thiết lập menu lớp phủ"],"Overlay Menu":["Lớp phủ nền menu"],"Display":["Hiển thị"],"Confirm":["Xác nhận"],"Are you sure you want to delete this navigation menu?":["Bạn có chắc chắn muốn xóa menu này?"],"Delete %s":["Xóa %s"],"Delete menu":["Xóa menu"],"Menu name":["Tên menu"],"Manage menus":["Quản lý menu"],"Create new menu":["Tạo menu mới"],"Switch to '%s'":["Chuyển thành '%s'"],"Start empty":["Bắt đầu từ đầu"],"%s navigation":["điều hướng %s"],"The <footer> element should represent a footer for its nearest sectioning element (e.g.: <section>, <article>, <main> etc.).":["Phần tử <footer> đại diện cho một chân trang của phần tử phân đoạn gần nhất của nó (e.g.: <section>, <article>, <main> etc.)."],"The <aside> element should represent a portion of a document whose content is only indirectly related to the document's main content.":["Phần tử <aside> đại diện cho một phần của tài liệu mà nội dung của nó chỉ liên quan gián tiếp đến nội dung chính của tài liệu."],"The <article> element should represent a self-contained, syndicatable portion of the document.":["Phần tử <article> nên đại diện cho một phần tự chứa, có thể đăng tải của tài liệu."],"The <section> element should represent a standalone portion of the document that can't be better represented by another element.":["Phần tử <section> đại diện cho một phần độc lập của tài liệu mà phần tử khác không thể trình bày tốt hơn."],"The <main> element should be used for the primary content of your document only. ":["Phần tử <main> sử dụng cho nội dung chính của tài liệu của bạn."],"The <header> element should represent introductory content, typically a group of introductory or navigational aids.":["Phần tử <header> đại diện cho nội dung giới thiệu, thường là một nhóm các công cụ hỗ trợ giới thiệu hoặc điều hướng."],"Loading options…":["Tùy chọn tải…"],"All gallery image sizes updated to: %s":["Đã cập nhật kích thước ảnh trong bộ sưu tập thành: %s"],"All gallery images updated to not open in new tab":["Tất cả ảnh trong bộ sưu tập đã chỉnh thành không mở trong tab mới"],"All gallery images updated to open in new tab":["Tất cả ảnh trong bộ sưu tập đã chỉnh thành mở trong tab mới"],"All gallery image links updated to: %s":["Tất cả liên kết ảnh trong bộ sưu tập đã cập nhật thành: %s"],"If uploading to a gallery all files need to be image formats":["Nếu tải lên album ảnh, tất cả các tập tin cần phải là định dạng hình ảnh"],"Media item link option\u0004None":["Không"],"Name of the file\u0004Armstrong_Small_Step":["Thanh_Pho_Buon"],"Embed Wolfram notebook content.":["Nhúng nội dung từ Wolfram Cloud notebook."],"Embed Pinterest pins, boards, and profiles.":["Nhúng Pinterest pins, boards, và hồ sơ."],"bookmark":["đánh dấu"],"Drag and drop onto this block, upload, or select existing media from your library.":["Kéo và thả vào khối này, tải lên, hoặc chọn tập tin từ thư viện media."],"Show only top level categories":["Chỉ hiện những chuyên mục mẹ"],"No published posts found.":["Chưa đăng bài viết nào."],"noun; Audio block parameter\u0004Preload":["Tải trước"],"Remove %s":["Xóa %s"],"Template part has been deleted or is unavailable: %s":["Thành phần của mẫu đã bị xóa hoặc không khả dụng: %s"],"Close menu":["Đóng menu"],"Open menu":["Mở menu"],"Term items not found.":["Mục term không tồn tại."],"Show link on new line":["Hiển thị liên kết ở dòng mới"],"Add \"read more\" link text":["Thêm liên kết \"Xem thêm\""],"Change Date":["Đổi thời gian"],"Make title a link":["Tạo tiêu đề có link"],"No Title":["Không có tiêu đề"],"An example title":["Tiêu đề mẫu"],"Previous Page":["Trang trước"],"Previous page link":["Link trang trước"],"Next Page":["Trang sau"],"Next page link":["Link trang tiếp theo"],"Display the archive title based on the queried object.":["Hiển thị tiêu đề trang lưu trữ dựa trên đối tượng được truy vấn."],"Archive Title":["Tên trang lưu trữ"],"Archive title":["Tiêu đề lưu trữ"],"Provided type is not supported.":["Loại được cung cấp không được hỗ trợ."],"Image, Date, & Title":["Ảnh, thời gian và tiêu đề"],"Title, Date, & Excerpt":["Tiêu đề, Ngày tháng & Tóm tắt"],"Title & Excerpt":["Tiêu đề & Tóm tắt"],"Title & Date":["Tiêu đề & Ngày tháng"],"Display a list of your most recent posts, excluding sticky posts.":["Hiển thị danh sách các bài viết gần đây nhất của bạn, không bao gồm các bài nổi bật."],"Posts List":["Danh sách bài viết"],"Keyword":["Từ khóa"],"Filters":["Lọc"],"Blog posts can be “stickied”, a feature that places them at the top of the front page of posts, keeping it there until new sticky posts are published.":["Các bài viết blog có thể được “ghim”, một tính năng đặt chúng lên đầu trang chủ của các bài viết, giữ chúng ở đó cho đến khi có bài viết ghim mới được xuất bản."],"Sticky posts":["Bài đính lên"],"WordPress contains different types of content and they are divided into collections called “Post types”. By default there are a few different ones such as blog posts and pages, but plugins could add more.":["WordPress chứa các loại nội dung khác nhau và chúng được chia thành các bộ sưu tập được gọi là “Loại bài viết”. Theo mặc định, có một số loại khác nhau như bài viết blog và trang, nhưng các plugin có thể thêm nhiều hơn."],"Toggle to use the global query context that is set with the current template, such as an archive or search. Disable to customize the settings independently.":["Thay đổi để sử dụng ngữ cảnh truy vấn chung được đặt với template hiện tại, chẳng hạn như trang lưu trữ hoặc trang tìm kiếm. Tắt để tùy chỉnh độc lập."],"Inherit query from template":["Kế thừa truy vấn từ template"],"Only":["Chỉ"],"Exclude":["Không bao gồm"],"Max page to show":["Tối đa số trang hiển thị"],"Limit the pages you want to show, even if the query has more results. To show all pages use 0 (zero).":["Giới hạn các trang bạn muốn hiển thị, ngay cả khi truy vấn có nhiều kết quả hơn. Để hiển thị tất cả các trang, hãy nhập 0 (không)."],"Offset":["Bỏ qua"],"Items per Page":["Số mục mỗi trang"],"Display settings":["Cài đặt hiển thị"],"Site Title placeholder":["Hiển thị minh họa cho Tên trang web"],"Write site title…":["Nhập tên trang web..."],"Site title text":["Tên website"],"Site Tagline placeholder":["Hiển thị minh họa cho slogan trang web"],"Write site tagline…":["Viết slogan của web..."],"Site tagline text":["Slogan của trang web"],"Link image to home":["Liên kết ảnh tới trang chủ"],"Image width":["Chiều rộng ảnh"],"Click plus to add":["Ấn vào dấu cộng để thêm"],"Default (<div>)":["Mặc định (<div>)"],"HTML element":["Phần tử HTML"],"Redirect to current URL":["Chuyển hướng URL hiện tại"],"Display login as form":["Hiển thị đăng nhập như là form"],"Media width":["Chiều rộng file media"],"Embed of %s.":["Nhúng file %s."],"PDF embed":["Nhúng file PDF"],"Embed of the selected PDF file.":["Nhúng file PDF đã chọn."],"Copied URL to clipboard.":["Sao chép URL vào bộ nhớ tạm."],"Note: Most phone and tablet browsers won't display embedded PDFs.":["Lưu ý: Hầu hết các trình duyệt trên điện thoại và máy tính bảng sẽ không hiển thị các file PDF được nhúng."],"Show inline embed":["Hiển thị nhúng cùng dòng"],"PDF settings":["Cài đặt PDF"],"%1$s (%2$d of %3$d)":["%1$s (%2$d of %3$d)"],"Your site does not have any posts, so there is nothing to display here at the moment.":["Trang web của bạn không có bất kỳ bài viết nào, vì vậy hiện tại không có gì để hiển thị ở đây."],"Autoplay may cause usability issues for some users.":["Tự động phát có thể gây ra các vấn đề về khả năng sử dụng cho một số người dùng."],"Add citation":["Thêm chú thích"],"Add quote":["Thêm nội dung trích dẫn"],"Add caption":["Thêm chú thích"],"Choose":["Chọn"],"Start blank":["Bắt đầu không cần template"],"Type \/ to choose a block":["Gõ \/ để chọn block"],"%1$s: %2$s":["%1$s: %2$s"],"This content is password protected.":["Nội dung này được bảo vệ bằng mật khẩu."],"Icon color":["Màu icon"],"Huge":["Rất lớn"],"Normal":["Bình thường"],"Wood thrush singing in Central Park, NYC.":["Âm thanh của rừng cây ở công viên Trung tâm - New York."],"Video caption text":["Chú thích video"],"Write verse…":["Viết câu thơ…"],"Verse text":["Dòng thơ"],"Column %d text":["Cột %d với chữ"],"Table caption text":["Chú thích bảng"],"Footer cell text":["Chữ dòng cuối"],"Body cell text":["Chữ nội dung chính"],"Header cell text":["Chữ dòng đầu"],"Shortcode text":["Nội dung shortcode"],"Block cannot be rendered inside itself.":["Block không thể render trong chính nó."],"Pullquote citation text":["Chú thích của trích dẫn"],"Pullquote text":["Nội dung trích dẫn"],"Preformatted text":["Nội dung định dạng sẵn"],"List text":["Nội dung danh sách"],"Ordered":["Có thứ tự"],"Unordered":["Không có thứ tự"],"Download button text":["Tên nút tải về"],"Button width":["Chiều rộng nút bấm"],"Audio caption text":["Chú thích audio"],"Gallery caption text":["Chú thích gallery"],"Image caption text":["Chú thích ảnh"],"Add text over image":["Thêm chữ đè trên ảnh"],"Open links in new tab":["Mở liên kết trong tab mới"],"Convert to blocks":["Chuyển thành block"],"Add tracks":["Thêm bản nhạc"],"Remove track":["Xóa bản nhạc"],"Kind":["Loại"],"Language tag (en, fr, etc.)":["Thẻ ngôn ngữ (en, fr, v.v.)"],"Source language":["Ngôn ngữ nguồn"],"Title of track":["Tiêu đề của bản nhạc"],"Label":["Nhãn"],"Edit track":["Sửa track"],"Text tracks":["Bản nhạc văn bản"],"Edit %s":["Sửa %s"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Bản nhạc có thể là phụ đề, chú thích hoặc mô tả. Chúng giúp làm cho nội dung của bạn dễ tiếp cận hơn với nhiều người dùng hơn."],"Captions":["Chú thích"],"Subtitles":["Phụ đề"],"Use button with icon":["Sử dụng nút bấm kèm biểu tượng"],"Button inside":["Nút bên trong"],"Button outside":["Nút bên ngoài"],"No button":["Không có nút"],"Change button position":["Thay đổi vị trí nút"],"Toggle search label":["Nhãn bật tắt tìm kiếm"],"“Read more” link text":["Văn bản liên kết “Đọc thêm”"],"Add link to featured image":["Thêm link vào ảnh đại diện"],"Repeated background":["Nền lặp lại"],"One column":["Một cột"],"100":["100"],"Find out more":["Tìm hiểu thêm"],"Search for patterns":["Tìm mẫu"],"by %s":["bởi %s"],"Comment":["Bình luận"],"Display author name":["Hiển thị tên tác giả"],"Change content position":["Đổi vị trí nội dung"],"Minimum height of cover":["Chiều cao tối thiểu của cover"],"25 \/ 50 \/ 25":["25 \/ 50 \/ 25"],"33 \/ 33 \/ 33":["33 \/ 33 \/ 33"],"50 \/ 50":["50 \/ 50"],"This column count exceeds the recommended amount and may cause visual breakage.":["Số lượng cột này vượt quá số lượng được khuyến nghị và có thể xảy ra lỗi bố cục hiển thị."],"Browser default":["Trình duyệt mặc định"],"Edit gallery image":["Sửa ảnh của album"],"Crop":["Cắt ảnh"],"Image uploaded.":["Ảnh đã được tải lên."],"2:3":["2:3"],"3:4":["3:4"],"9:16":["9:16"],"3:2":["3:2"],"4:3":["4:3"],"16:9":["16:9"],"survey":["khảo sát"],"social":["mạng xã hội"],"Mobile":["Di động"],"Block variations":["Biến thể block"],"Patterns":["Mẫu khối"],"Template Part":["Template Part"],"Add media":["Thêm media"],"%1$s (%2$s)":["%1$s (%2$s)"],"Button only":["Chỉ nút"],"Briefly describe the link to help screen reader users.":["Mô tả ngắn gọn các liên kết để người đọc hiểu."],"Link label":["Nhãn của liên kết"],"%s label":["%s nhãn hiệu"],"Social Icon":["Biểu tượng mạng xã hội"],"Select poster image":["Chọn hình ảnh áp phích"],"Poster image":["Hình ảnh áp phích"],"WHAT was he doing, the great god Pan,\n\tDown in the reeds by the river?\nSpreading ruin and scattering ban,\nSplashing and paddling with hoofs of a goat,\nAnd breaking the golden lilies afloat\n    With the dragon-fly on the river.":["WHAT was he doing, the great god Pan,\n\tDown in the reeds by the river?\nSpreading ruin and scattering ban,\nSplashing and paddling with hoofs of a goat,\nAnd breaking the golden lilies afloat\n    With the dragon-fly on the river."],"Footer label":["Nhãn chân trang"],"Header label":["Nhãn tiêu đề"],"Matt Mullenweg":["Matt Mullenweg"],"EXT. XANADU - FAINT DAWN - 1940 (MINIATURE)\nWindow, very small in the distance, illuminated.\nAll around this is an almost totally black screen. Now, as the camera moves slowly towards the window which is almost a postage stamp in the frame, other forms appear;":["EXT. XANADU - FAINT DAWN - 1940 (MINIATURE)\nWindow, very small in the distance, illuminated.\nAll around this is an almost totally black screen. Now, as the camera moves slowly towards the window which is almost a postage stamp in the frame, other forms appear;"],"Image alignment":["Căn lề ảnh"],"Display featured image":["Hiển thị ảnh đại diện"],"Full post":["Toàn bộ bài viết"],"Show:":["Hiển thị:"],"Media file":["Tập tin đa phương tiện"],"Suspendisse commodo neque lacus, a dictum orci interdum et.":["Suspendisse commodo neque lacus, a dictum orci interdum et."],"Lorem ipsum dolor sit amet, consectetur adipiscing elit. Praesent et eros eu felis.":["Lorem ipsum dolor sit amet, consectetur adipiscing elit. Praesent et eros eu felis."],"\/\/ A “block” is the abstract term used\n\/\/ to describe units of markup that\n\/\/ when composed together, form the\n\/\/ content or layout of a page.\nregisterBlockType( name, settings );":["\/\/ \"Khối\" là thuật ngữ trừu tượng được sử dụng\n\/\/ để mô tả các đơn vị đánh dấu mà\n\/\/ khi được kết hợp lại với nhau, tạo nên\n\/\/ nội dung hoặc bố cục của một trang.\nregisterBlockType( tên, cài đặt );"],"podcast":["podcast"],"Link to":["Liên kết tới"],"ADD MEDIA":["thêm vào phương tiện truyền thông"],"Level %1$s. %2$s":["Cấp %1$s. %2$s"],"Level %s. Empty.":["Cấp %s. Trống."],"(Note: many devices and browsers do not display this text.)":["(Lưu ý: nhiều thiết bị và trình duyệt không hiển thị văn bản này.)"],"Describe the role of this image on the page.":["Mô tả vai trò của hình ảnh này trên trang."],"Title attribute":["Thuộc tính tiêu đề"],"Embed a TikTok video.":["Nhúng video TikTok."],"Open Media Library":["Mở Thư viện phương tiện"],"Image size":["Kích thước ảnh"],"Small":["Nhỏ"],"Enter address":["Nhập địa chỉ"],"Grid view":["Xem dạng lưới"],"List view":["Xem dạng danh sách"],"Sorting and filtering":["Sắp xếp và lọc"],"Post content":["Nội dung bài viết"],"menu":["menu"],"Percentage Width":["Tỷ lệ phần trăm chiều rộng"],"There is no poster image currently selected":["Không có ảnh nào đang được chọn"],"The current poster image url is %s":["Đường dẫn cho ảnh hiện tại là %s"],"Play inline":["Chạy cùng dòng"],"Nam risus massa, ullamcorper consectetur eros fermentum, porta aliquet ligula. Sed vel mauris nec enim.":["Đây là một đoạn chữ ngẫu nhiên, được viết để dùng làm nội dung mẫu. Đừng quên sửa nó nhé!"],"Etiam et egestas lorem. Vivamus sagittis sit amet dolor quis lobortis. Integer sed fermentum arcu, id vulputate lacus. Etiam fermentum sem eu quam hendrerit.":["Đây chỉ là một đoạn văn bản có sẵn để bạn nhìn thấy bố cục tốt hơn. Hãy sửa nó nhé."],"Three columns; wide center column":["Ba cột; cột giữa rộng"],"Three columns; equal split":["Ba cột; bằng nhau"],"Two columns; two-thirds, one-third split":["Hai cột; hai phần ba, một phần ba"],"Two columns; one-third, two-thirds split":["Hai cột; chia một phần ba, hai phần ba"],"Two columns; equal split":["Hai cột; chia đều"],"Call to Action":["Nút bấm"],"Link rel":["Link rel"],"Welcome to the wonderful world of blocks…":["Chào mừng đến với thế giới tuyệt vời của block..."],"In quoting others, we cite ourselves.":["Khi trích dẫn người khác, chúng ta thực ra đang trích dẫn chính mình."],"Reverse list numbering":["Đảo ngược danh sách số"],"Start value":["Giá trị bắt đầu"],"Ordered list settings":["Chọn thứ tự"],"One of the hardest things to do in technology is disrupt yourself.":["Một trong những điều khó nhất trong công nghệ là làm khó chính mình."],"Upload a file or pick one from your media library.":["Tải lên file hoặc chọn từ thư viện của bạn."],"Open in new tab":["Mở trong Tab Mới"],"Attachment page":["Trang đính kèm"],"December 6, 2018":["6 Tháng mười hai, 2018"],"February 21, 2019":["21 Tháng Hai, 2019"],"May 7, 2019":["7 Tháng Năm, 2019"],"Release Date":["Ngày phát hành"],"Jazz Musician":["Nhạc sĩ Jazz"],"Footer section":["Phần chân trang"],"Header section":["Phần đầu trang"],"Change column alignment":["Thay đổi căn chỉnh cột"],"Create Table":["Tạo bảng"],"Insert a table for sharing data.":["Chèn một bảng để chia sẻ dữ liệu."],"Align column right":["Căn lề cột phải"],"Align column center":["Căn lề cột giữa"],"Align column left":["Căn lề cột trái"],"<strong>Snow Patrol<\/strong>":["<strong>Snow Patrol<\/strong>"],"Clear Media":["Xóa Media"],"Mont Blanc appears—still, snowy, and serene.":["Ngọn núi Mont Blanc xuất hiện —\btĩnh lặng, \bvới tuyết, và bình yên."],"— Kobayashi Issa (一茶)":["— Kobayashi Issa (一茶)"],"The wren<br>Earns his living<br>Noiselessly.":["Hạt gạo làng ta<br>Có vị phù sa<br>Của sông Kinh Thầy..."],"Describe the purpose of the image.":["Mô tả nội dung của ảnh."],"Write gallery caption…":["Viết chú thích album ảnh..."],"Move image forward":["Di chuyển ảnh về phía trước"],"Move image backward":["Di chuyển ảnh về phía sau"],"Code is Poetry":["Viết mã như làm thơ"],"In a village of La Mancha, the name of which I have no desire to call to mind, there lived not long since one of those gentlemen that keep a lance in the lance-rack, an old buckler, a lean hack, and a greyhound for coursing.":["Dòng suối đổ vào sông, sông đổ vào dải trường giang Vônga, con sông Vônga đi ra bể. Lòng yêu nhà, yêu làng xóm, yêu miền quê trở nên lòng yêu Tổ quốc. Có thể nào quan niệm được sức mãnh liệt của tình yêu mà không đem nó vào lửa đạn gay go thử thách."],"Six.":["Sáu."],"Five.":["Năm."],"Four.":["Bốn."],"Three.":["Ba."],"Two.":["Hai."],"One.":["Một."],"Group":["Nhóm"],"Learn more about embeds":["Tìm hiểu thêm về nhúng"],"Paste a link to the content you want to display on your site.":["Dán một liên kết đến nội dung bạn muốn hiển thị trên trang web của bạn."],"Upload a video file, pick one from your media library, or add one with a URL.":["Tải lên video, chọn một file từ thư viện media của bạn hoặc thêm file từ địa chỉ URL."],"Upload an image file, pick one from your media library, or add one with a URL.":["Tải lên một file ảnh, chọn từ thư viện media của bạn hoặc thêm URL."],"- Select -":["- Chọn -"],"Max number of words in excerpt":["Số từ tối đa trong phần giới thiệu"],"Display excerpt":["Hiển thị mô tả ngắn"],"Display date":["Hiển thị ngày"],"Display author":["Hiển thị tác giả"],"Edit RSS URL":["Chỉnh sửa URL RSS"],"Use URL":["Sử dụng URL"],"Enter URL here…":["Nhập địa chỉ URL tại đây..."],"Add button text…":["Thêm chữ cho nút..."],"Button text":["Chữ cho nút"],"Optional placeholder…":["Placeholder không bắt buộc..."],"Optional placeholder text":["Chữ placeholder không bắt buộc"],"Add label…":["Thêm nhãn..."],"Label text":["Nội dung nhãn"],"Hide the excerpt on the full content page":["Ẩn đoạn trích trên trang nội dung."],"The excerpt is visible.":["Phần giới thiệu đang hiển thị."],"The excerpt is hidden.":["Phần giới thiệu bị ẩn."],"image %1$d of %2$d in gallery":["ảnh %1$d của %2$d trong thư viện"],"Embedded content from %s can't be previewed in the editor.":["Nội dung nhúng từ %s không thể xem trước trong công cụ soạn thảo."],"Sorry, this content could not be embedded.":["Rất tiếc, nội dung này không thể nhúng được."],"Embed Amazon Kindle content.":["Nhúng nội dung từ Amazon Kindle."],"ebook":["ebook"],"Embed Crowdsignal (formerly Polldaddy) content.":["Nhúng nội dung Crowdsignal (trước đây là Polldaddy)."],"content placeholder\u0004Content…":["Nội dung..."],"button label\u0004Convert to link":["Chuyển sang liên kết"],"button label\u0004Try again":["Thử lại"],"This image has an empty alt attribute":["Hình ảnh này chưa có thuộc tính alt"],"This image has an empty alt attribute; its file name is %s":["Hình ảnh này chưa có thuộc tính alt; tên tệp của nó là %s"],"Empty block; start writing or type forward slash to choose a block":["Block trống; bắt đầu viết hoặc nhập dấu \/ để chọn block"],"Stack on mobile":["Xếp chồng trên màn hình di động"],"Link removed.":["Đã xóa liên kết."],"Playback controls":["Điều khiển phát lại"],"Muted":["Đã tắt tiếng"],"Width settings":["Cài đặt chiều rộng"],"New Column":["Cột mới"],"Fixed width table cells":["Cố định chiều dài ô"],"Edit table":["Sửa bảng"],"Create":["Tạo"],"Row count":["Số hàng"],"Column count":["Số cột"],"Height in pixels":["Chiều cao bằng pixel"],"Write shortcode here…":["Nhập shortcode ở đây..."],"Shortcode":["Shortcode"],"Separator":["Ngăn cách"],"Write preformatted text…":["Viết text được định dạng trước..."],"Drop cap":["Chữ viết hoa"],"Toggle to show a large initial letter.":["Hiển thị chữ cái đầu tiên lớn"],"Showing large initial letter.":["Đang hiển thị chữ cái lớn."],"Your site doesn’t include support for the \"%s\" block. You can leave this block intact or remove it entirely.":["Trang web của bạn không hỗ trợ block \"%s\". Bạn có thể giữ nguyên block này hoặc xóa hoàn toàn."],"Keep as HTML":["Giữ dưới dạng HTML"],"Your site doesn’t include support for the \"%s\" block. You can leave this block intact, convert its content to a Custom HTML block, or remove it entirely.":["Trang web của bạn không hỗ trợ block \"%s\". Bạn có thể giữ nguyên block này, chuyển nội dung của nó sang block Tùy chỉnh HTML hoặc xóa hoàn toàn."],"Media area":["Khu vực media"],"Show media on right":["Hiển thị hình ảnh bên phải"],"Show media on left":["Hiển thị hình ảnh bên trái"],"Indent list item":["Lùi danh sách vào"],"Outdent list item":["Lùi danh sách ra"],"Convert to ordered list":["Chuyển sang danh sách có thứ tự"],"Convert to unordered list":["Chuyển sang danh sách không có thứ tự"],"Latest Posts":["Bài viết mới nhất"],"Display post date":["Hiển thị ngày đăng"],"Number of comments":["Số lượng bình luận"],"Display avatar":["Hiển thị ảnh đại diện"],"Edit image":["Sửa ảnh"],"Write HTML…":["Viết HTML..."],"Heading":["Tiêu đề"],"Crop images":["Cắt ảnh"],"Drag images, upload new ones or select files from your library.":["Thả ảnh vào, tải lên mới hoặc chọn từ thư viện có sẵn của bạn."],"Thumbnails are not cropped.":["Hình thu nhỏ không bị cắt."],"Thumbnails are cropped to align.":["Ảnh thu nhỏ được cắt đúng chiều."],"Show download button":["Hiển thị nút tải về"],"button label\u0004Download":["Tải xuống"],"Copy URL":["Sao chép URL"],"Write file name…":["Viết tên tệp…"],"block title\u0004Embed":["Nhúng"],"Embedded content from %s":["Nhúng nội dung từ %s"],"button label\u0004Embed":["Nhúng"],"Enter URL to embed here…":["Nhập địa chỉ web URL để nhúng..."],"%s URL":["%s URL"],"Resize for smaller devices":["Giảm kích thước trên màn hình nhỏ"],"Media settings":["Cài đặt media"],"Edit URL":["Sửa URL"],"This embed may not preserve its aspect ratio when the browser is resized.":["Phần nhúng có thể không giữ nguyên tỉ lệ khung hình khi trình duyệt thay đổi kích thước."],"This embed will preserve its aspect ratio when the browser is resized.":["Phần nhúng sẽ giữ nguyên tỉ lệ khung hình khi trình duyệt thay đổi kích thước."],"Embed a WordPress.tv video.":["Nhúng video WordPress.tv."],"Embed a VideoPress video.":["Nhúng video VidoPress."],"Embed a Tumblr post.":["Nhúng bài viết Tumblr."],"Embed a TED video.":["Nhúng một video TED."],"Embed Speaker Deck content.":["Nhúng nội dung Speaker Deck."],"Embed SmugMug content.":["Nhúng nội dung SmugMug."],"Embed Slideshare content.":["Nhúng nội dung Slideshare."],"Embed Scribd content.":["Nhúng nội dung Scribd."],"Embed Screencast content.":["Nhúng nội dung Screencast."],"Embed ReverbNation content.":["Nhúng nội dung ReverbNation."],"Embed a Reddit thread.":["Nhúng một chủ đề Reddit."],"Embed Mixcloud content.":["Nhúng nội dung Mixcloud."],"Embed Kickstarter content.":["Nhúng nội dung Kickstarter."],"Embed Issuu content.":["Nhúng nội dung từ Issuu."],"Embed Imgur content.":["Nhúng nội dung Imgur."],"Embed a Dailymotion video.":["Nhúng video Dailymotion."],"Embed CollegeHumor content.":["Nhúng nội dung CollegeHumor."],"Embed Cloudup content.":["Nhúng nội dung Cloudup."],"Embed an Animoto video.":["Nhúng video Animoto."],"Embed a Vimeo video.":["Nhúng video Vimeo."],"Embed Flickr content.":["Nhúng nội dung Flickr."],"Embed Spotify content.":["Nhúng nội dung Spotify."],"Embed SoundCloud content.":["Nhúng nội dung SoundCloud."],"audio":["audio"],"blog":["blog"],"post":["bài viết"],"Embed an Instagram post.":["Nhúng bài viết Instagram."],"image":["ảnh"],"Embed a Facebook post.":["Nhúng bài viết Facebook."],"Embed a YouTube video.":["Nhúng video Youtube."],"video":["video"],"music":["nhạc"],"Embed a tweet.":["Nhúng một tweet."],"Write title…":["Viết tiêu đề…"],"Overlay":["Lớp phủ"],"Fixed background":["Nền cố định"],"Cover":["Cover"],"Write code…":["Viết mã…"],"Classic":["Cổ điển"],"Add text…":["Thêm chữ..."],"Block has been deleted or is unavailable.":["Block đã bị xóa hoặc không có sẵn."],"button label\u0004Import":["Nhập"],"Options":["Tùy chọn"],"Avatar":["Ảnh đại diện"],"Replace image":["Thay thế ảnh"],"Add block":["Thêm block"],"Number of items":["Số đối tượng"],"Z → A":["Z \t A"],"A → Z":["A \t Z"],"Oldest to newest":["Cũ nhất đến mới nhất"],"Newest to oldest":["Mới nhất đến cũ nhất"],"Order by":["Sắp xếp theo"],"Reset":["Đặt lại"],"Enter your email address.":["Nhập địa chỉ email của bạn."],"Gallery":["Gallery ảnh"],"English":["Tiếng Anh"],"Chapters":["Các mục"],"Day":["Ban ngày"],"Month":["Tháng"],"Table of Contents":["Mục lục"],"Contact us":["Liên hệ chúng tôi"],"Original":["Nguyên bản"],"Search results":["Kết quả tìm kiếm"],"(Untitled)":["(Không có tiêu đề)"],"Read more":["Xem thêm"],"Embed a WordPress post.":["Nhúng bài viết WordPress."],"Taxonomy":["Phân loại"],"The description will be displayed in the menu if the current theme supports it.":["Mô tả sẽ được hiển thị trong menu nếu giao diện có chức năng này."],"%1$s response to %2$s":[" %1$s bình luận cho %2$s"],"Minimum height":["Chiều cao tối thiểu"],"Previous":["Quay về"],"Year":["Năm"],"Display Settings":["Cài đặt hiển thị"],"editor button\u0004Left to right":["Trái sang phải"],"Back":["Trở lại"],"Autoplay":["Phát tự động"],"Metadata":["Metadata"],"Auto":["Tự động"],"Table":["Bảng"],"Tools":["Công cụ"],"File":["Tệp"],"Delete column":["Xóa cột"],"Replace":["Thay thế"],"Page break":["Ngắt trang"],"Move up":["Di chuyển lên"],"Move down":["Di chuyển xuống"],"Menu":["Menu"],"Invalid":["Không hợp lệ"],"Empty":["Rỗng"],"Video":["Video"],"Columns":["Cột"],"Large":["Lớn"],"Media File":["Tập tin đa phương tiện"],"Attachment Page":["Trang nội dung đính kèm"],"Include":["Bao gồm"],"Remove image":["Xóa ảnh"],"Remove":["Xóa bỏ"],"Upload":["Tải lên"],"Featured image":["Ảnh đại diện"],"Navigation":["Điều hướng"],"Exit fullscreen":["Thoát chế độ toàn màn hình"],"Link":["Liên kết"],"Link to %s":["Liên kết tới %s"],"Preload":["Tải trước"],"Square":["Vuông"],"Display as dropdown":["Hiển thị dạng thả xuống"],"Descriptions":["Mô tả"],"User":["Người dùng"],"%s response":["%s phản hồi"],"One response":["Một bình luận"],"Add a featured image":["Thêm ảnh đại diện"],"One response to %s":["Một bình luận cho %s"],"Menus":["Menu"],"Next":["Tiếp theo"],"Image":["Ảnh"],"Home":["Trang chủ"],"Background":["Nền"],"Loop":["Lặp lại"],"List":["Danh sách"],"Unlink":["Bỏ liên kết"],"Indent":["Đẩy sang phải"],"Outdent":["Đẩy sang trái"],"Code":["Mã"],"Insert column after":["Thêm cột vào sau"],"Insert column before":["Thêm cột vào trước"],"Delete row":["Xóa dòng"],"Insert row after":["Thêm dòng vào sau"],"Insert row before":["Thêm dòng vào trước"],"Log out":["Đăng xuất"],"Show hierarchy":["Hiện theo cấp bậc"],"Select Category":["Chọn chuyên mục"],"Text":["Văn bản"],"Calendar":["Lịch"],"Show post counts":["Hiện số bài viết"],"Post Comment":["Gửi bình luận"],"Leave a Reply":["Trả lời"],"No results found.":["Không tìm thấy kết quả."],"HTML":["HTML"],"Height":["Cao"],"Email":["Email"],"Settings":["Cài đặt"],"About":["Giới thiệu"],"Width":["Rộng"],"(no title)":["(không có tiêu đề)"],"Select":["Chọn"],"Close":["Đóng"],"Version":["Phiên bản"],"Search":["Tìm kiếm"],"Add":["Thêm"],"OK":["Ok"],"Media":["Media"],"Alternative text":["Văn bản thay thế"],"Size":["Kích cỡ"],"Add Media":["Thêm Media"],"Reply":["Trả lời"],"Cancel":["Hủy"],"Preview":["Xem thử"],"Submit":["Gửi"],"Anonymous":["Khách"],"None":["Trống"],"Description":["Mô tả"],"Name":["Tên"],"Categories":["Chuyên mục"],"Save":["Lưu thay đổi"],"Excerpt":["Tóm tắt"],"Apply":["Áp dụng"],"Edit":["Chỉnh sửa"],"URL":["URL"],"Author":["Tác giả"],"Draft":["Bản nháp"],"Title":["Tiêu đề"],"No posts found.":["Không tìm thấy bài viết nào."]}},"comment":{"reference":"wp-includes\/js\/dist\/block-library.js"}}